<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Стоимость работ</title>
    <style>
        body {
            background-color:aqua;
            font-family:arial;
        }

        p {
            color:black;
            font-size:17px;
        }
    </style>
</head>
<body>
    <h1>Стоимость работ</h1>
    <p>
    Багетная мастерская №1 – это команда профессионалов, которые любят свое дело! Талантливые дизайнеры подберут для Вас красивое оформление картины, 
    а мастера создадут любую Вашу фантазию. Если Вам нужен изысканный резной багет для живописи или рама для интерьера в стиле минимализма – ждем Вас в гости!
    В Москве существует множество багетных мастерских, каждая из которых уникальна. Однако, важно выбрать ту, которая будет соответствовать вашему запросу и пожеланию.
    </p>
    <a href='contact.php'>contact.php</a>
</body>
</html>