<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Использованные технологии</title>
    <style>
        body {
            font-family:arial;
        }

        h1 {
            margin-top:100px;
            text-align:center;
        }

        .technology p {
            font-size: 20px;
            color:black;
        }
    </style>
</head>
<body>
    <h1>Использованные технологии</h1>
    <div class='technology'>
        <p>Художественно - производственная мастерская «Багетка» открылась в Москве в далеком 2006 году. 
            Наша команда специалистов имеет богатый опыт в сфере оформления различных произведений искусства: живописи, графики, акварелей, вышивок,фотографий. 
            Мы всегда стремимся применять уникальные творческие решения для оформления работ наших заказчиков.
           Наши многочисленные заказчики – это российские и зарубежные художники, дизайнеры, коллекционеры, фотохудожники, ценители антиквариата, 
           талантливые вышивальщицы и студенты художественных учебных заведений столицы.
           Наш девиз - безупречное качество, соблюдение сроков и приемлемая стоимость выполнения заказа!
        </p>
    </div>
    <a href='Price.php'>Price.php</a>
</body>
</html>